{
    "config": {
      "default": "ru"
    },
    "language": {
      "en": {
        "#home":"Home",
        "#about":"About",
        "#registration":"Registration",
        "#download":"Download",
        "#ranking":"Ranking",
        "#statistic":"Statistic",
        "#forum":"Forum",
        
        "#transtale-server-status":"Server status",
  
        "#transtale-registration-page-title":"Registration",
        "#transtale-login":"Login",
        "#transtale-password":"Password",
        "#create-btn":"Create",
  
        "#transtale-about-page-title":"About",
        "#transtale-about-page-content1":"MU online - is a free server of the classic MMO game MU Online with a huge number of new features and unique gaming atmosphere on the unique assembly. We used for a basis a classic version of the game, which you remember from childhood and have been improving it for 10 years. All innovations are unique and available only on our game servers.",
        "#transtale-about-page-content2":"MU Online - is one of the most interesting and easy-to-learn classic MMORPG games, which does not stand still, but is constantly being improved and upgraded. Over its long history it has gathered a huge fan base all over the world, who play it, regardless of race, nationality or religion.",
        "#transtale-about-page-content3":"The game gives you the opportunity to explore a vast world of MU continent, either alone exterminating monsters and avoiding stronger players - murderers, collecting a small amount of coins, with which you can buy better armor and weapons, or teaming up with players in parties, and who knows, maybe over the time, you might even get invited into large, powerful guild with strong friendships and a deep hierarchy. In case if you will stay unnoticed by strong guilds or you prefer the strategy of developing everything from ground, then you will also be able to create your own guild and evolve it the way you would like to see it, growing your power and zone of influence. In the world of MU Online, players are provided with many interesting events and quests, so every day you will receive a new pleasant sensations and a powerful influx of adrenaline, which we all lack so much in boring everyday life. Help the Archangel to get into the fortress and reclaim his lost weapon, take part in a mass battle with hordes of evil monsters, protect a strategically important fortress or lead your guild into battle, and capture a huge castle on a separate map from which you could control the whole continent of MU.",
        "#transtale-about-page-content4":"Our team of developers and game masters are living in the world of MU Online and are constantly coming up with something completely new and unusual, different from ordinary everyday stuff. We hope to see each of you in our world to provide you with the most pleasant conditions for the game and give you the opportunity to be proud that you are playing with us.",
        
        "#transtale-download-page-title":"Files",
        "#transtale-download-page-content1":"Here you can find all the necessary files for playing on our MU Online server.",
        "#transtale-download-page-full-client-link":"Full Client (Google.com):",
  
        "#translate-ranking-filter-btn":"Filter",
        "#translate-ranking-column-name":"Name",
        "#translate-ranking-column-class":"Class",
        "#translate-ranking-column-level":"Level",
        "#translate-ranking-column-reset":"Reset",
        "#translate-ranking-column-online":"Online",
        "#translate-ranking-filter-char-name-label":"Character name",
        "#translate-ranking-filter-char-class-label":"Character class",
        "#translate-ranking-filter-class-all-value":"All"
  
  
        
      },
      "ru": {
        "#home":"Главная",
        "#about":"Об Игре",
        "#registration":"Регистрация",
        "#download":"Файлы",
        "#ranking":"Рейтинг",
        "#statistic":"Статистика",
        "#forum":"Форум",
        
        "#transtale-server-status":"Статус сервера",
  
        "#transtale-registration-page-title":"Регистрация",
        "#transtale-login":"Логин",
        "#transtale-password":"Пароль",
        "#create-btn":"Создать",
  
        "#transtale-about-page-title":"Об Игре",
        "#transtale-about-page-content1":"MU Online - это бесплатный сервер классической MMO-игры MU Online с огромным количеством новых возможностей и неповторимой игровой атмосферой на уникальной сборке. Мы взяли за основу классическую версию игры, которую вы помните с детства и уже 10 лет совершенствуем её. Все нововведения уникальны и доступны только на наших серверах игр",
        "#transtale-about-page-content2":"MU Online - это одна из самых интересных и простых в освоении классических ММОRPG игр, которая не стоит на месте, а постоянно улучшается и дополняется. За свою многолетнюю историю она собрала огромную базу фанатов по всему миру, которые играют в неё независимо от цвета кожи, национальности и вероисповедания.",
        "#transtale-about-page-content3":"Игра предоставляет вам возможность изучать огромный мир MU континента, как в одиночку истребляя монстров и избегая более сильных игроков - убийц, добывая небольшие суммы золотых монет, на которые вы сможете приобрести улучшенную броню или оружие, так и в партиях, объединяясь с игроками в команды, а также в больших, мощных гильдиях с крепкой дружбой и глубокой иерархией, в которую со временем вы возможно будете приглашены. Если вас не заметили или же вам нравятся элементы стратегии и развитие с \"нуля\", то вы сможете сами создать свою гильдию и развивать ее такой, какой вы бы хотели ее видеть, расширяя вашу власть и зону влияния. В мире MU Online игрокам предоставляется множество интереснейших мероприятий и квестов, которые каждый день вам будут дарить новые приятные ощущения и мощный приток адреналина, которого нам всем так не хватает в скучной повседневной жизни. Помогите Архангелу пробраться в крепость и вернуть свое утерянное оружие, поучаствуйте в массовом бою с ордами злых монстров, защитите стратегически важную крепость или пустите вашу гильдию в бой, и захватите огромный замок на отдельной карте, откуда вы сможете управлять всем Mu континентом.",
        "#transtale-about-page-content4":"Наша команда разработчиков и игровых мастеров живет миром MU Online и постоянно придумывает что-то абсолютно новое и неординарное из обычных повседневных вещей. Мы ждем каждого из вас в нашем мире, чтобы предоставить вам максимально приятные условия для игры и дать вам возможность гордиться тем, что вы играете именно у нас.",
  
        "#transtale-download-page-title":"Файлы",
        "#transtale-download-page-content1":"В данном разделе находятся все необходимые файлы, чтобы начать играть в MU Online на нашем сервере.",
        "#transtale-download-page-full-client-link":"Полный клиент (Google.com):",
  
        "#translate-ranking-filter-btn":"Фильтр",
        "#translate-ranking-column-name":"Имя",
        "#translate-ranking-column-class":"Класс",
        "#translate-ranking-column-level":"Уровень",
        "#translate-ranking-column-reset":"Ресет",
        "#translate-ranking-column-online":"Онлайн",
        "#translate-ranking-filter-char-name-label":"Имя персонажа",
        "#translate-ranking-filter-char-class-label":"Класс персонажа",
        "#translate-ranking-filter-class-all-value":"Все"
  
        
        
      }
    }
  }